{
  "translation": {
    "menu": {
      "advisor": "مستشار",
      "history": "تاريخ",
      "assistants": "مساعدين",
      "language": "لغة"
    },
    "advisor": {
      "clipboard": "الحافظة",
      "copy": "تم نسخ الرسالة",
      "type": "اكتب سؤالك...",
      "newMessage": "رسالة جديدة",
      "messageValidation1": "الرجاء إدخال السؤال للمتابعة.",
      "sampleContext1": "أنا أخدم كمستشار مهني لك، وأنا هنا لمساعدتك في توجيه رحلتك المهنية. لا تتردد في الاستفسار حول أي من القضايا التالية بالنقر عليها:",
      "sampleContext2": "أنا مستشارك في مجال الصحة والعافية، وأنا هنا لدعم رفاهيتك. يرجى عدم التردد في طرح أي أسئلة حول المجالات التالية بالنقر عليها:",
      "sampleContext3": "كمستشار لحيواناتك الأليفة، أنا هنا لتقديم الإرشاد بشأن كل ما يتعلق بأصدقائك الفرويين. لا تتردد في التواصل معي بأي استفسارات حول القضايا التالية بالنقر عليها:",
      "sample1Question1": "كيف يمكنني بناء شبكة علاقات فعّالة لتقدم مسيرتي المهنية؟",
      "sample1Question2": "ما هو أفضل وسيلة لتحقيق توازن بين العمل والحياة؟",
      "sample1Question3": "كيف يمكنني العثور على وظيفة تثير شغفي؟",
      "sample2Question1": "كيف يمكنني الحفاظ على نظام غذائي صحي وخطة تغذية جيدة؟",
      "sample2Question2": "ما هي الاستراتيجيات الفعّالة لإدارة التوتر وتعزيز الرفاه النفسي؟",
      "sample2Question3": "كيف يمكنني الحصول على نوم أفضل وتحسين جودة نومي؟",
      "sample3Question1": "كيف يمكنني تدريب جروي الجديد أو قطيتي على استخدام الحمام؟",
      "sample3Question2": "ما هي أفضل وسائل الترويج لحيواناتي الأليفة وضمان تفاهمهم مع حيوانات أخرى؟",
      "sample3Question3": "ما هي علامات المرض أو الإصابة في حيواناتي الأليفة، ومتى يجب علي أن أبحث عن الرعاية البيطرية؟"
    },
    "history": {},
    "assistants": {
      "type": "كلمة مفتاحية تستخدم لإنشاء مساعد شخصي خاص بك مثل مستشار التكنولوجيا، وخبير استراتيجيات الحقائب، وخبير وسائل التواصل الاجتماعي، ومصمم الديكور الداخلي.",
      "messageValidation1": "الرجاء إدخال كلمة مفتاحية للمتابعة."
    },
    "language": {},
    "iap": {
      "free": "رصيد مجاني",
      "freeDescription": "شاهد فيديو مكافأة لكسب الرصيد.",
      "earn": "الرصيد المكتسب",
      "earnDescription": "يمكنك العودة للاستمرار في طرح الأسئلة أو الانتظار لفترة من الزمن لمشاهدة فيديو الجائزة وكسب المزيد",
      "freeLoadingDescription": "رصيدك المجاني قادم، ابق على تواصل..."
    },
    "askMore": "اسأل المزيد من الأسئلة"
  }
}
