{
  "translation": {
    "menu": {
      "advisor": "ஆலோசகர்",
      "history": "வரலாறு",
      "assistants": "உதவியாளர்கள்",
      "language": "மொழி"
    },
    "advisor": {
      "clipboard": "கிளிப்போர்டு",
      "copy": "செய்தியை நகலிக்கவும்",
      "type": "உங்கள் கேள்வியை உள்ளிடவும்...",
      "newMessage": "புதிய செய்தி",
      "messageValidation1": "தொடர கேள்வியை உள்ளிடவும்.",
      "sampleContext1": "நான் உங்கள் கரியர் ஆலோசகர் மற்றும் உங்கள் தொழில்நுட்ப பயன்பாடுகளை உதவ இங்கே உள்ளேன். பின்னர் பின்னர் கிளிக் செய்யும் வழி கொண்டு பின்னர் கேள்விகள் கேட்க விரும்புகிறீர்கள் என்றால், ஏற்றுக் கொள்ளவும்:",
      "sampleContext2": "நான் உங்கள் ஆரோக்கிய மற்றும் நலம் ஆலோசகர் மற்றும் உங்கள் நலம் ஆக்க இங்கே உள்ளேன். இவற்றில் பல்வேறு பார்வைகளை அனுபவிக்க கிளிக் செய்யுங்கள்:",
      "sampleContext3": "உங்கள் குணச்சிறப்பான பணிகளுக்கு உங்கள் வாழ்க்கையை பாராட்டுவதில் உதவுகின்றும், உங்கள் பரியாசங்களுக்கு உதவுவதிலும் உங்கள் கேள்விகளுக்கு விரும்பினால், இங்கே கிளிக் செய்யுங்கள்:",
      "sample1Question1": "எங்களுக்கு முன்னெச்சரிக்கவும், உங்கள் கேரியரை மேம்படுத்த எப்படி நெடுக்க முடியும்?",
      "sample1Question2": "உங்களுக்குப் பொருத்தமான வேலை-வாழ்க்கை நிலை என்ன?",
      "sample1Question3": "நான் உங்களுக்கு அரசன் எப்படி கிழிக்குவது?",
      "sample2Question1": "நான் ஒரு சுகாதார படிப்பைக் காதலிக்கிறேன் எப்படி நான் உங்களை உடைத்து வழங்க முடியும்?",
      "sample2Question2": "எந்த உதவி வழிகள் உலகளாக்கும் அழுகையில் எளிதாக்க முடியும்?",
      "sample2Question3": "நான் கூடிய தூக்கி உழையுங்கள் எப்படி குணமாக்க முடியும்?",
      "sample3Question1": "எப்படி எனக்கு புதிய குடும்ப விளைவாக உழைந்து கொள்ளுங்கள்?",
      "sample3Question2": "எந்த விளைவுகள் எனக்கு குழந்தை வரவும் பூனைகளுடன் உழையுங்கள் மற்றும் பிரியாக இருக்கும் என்று உங்களுக்குக் கேட்கும்?",
      "sample3Question3": "எந்த விளைவுகள் எனக்கு எந்த பேச்சு அல்லது கேள்வி உண்டு, உங்களுக்கு எப்போது காண்க?"
    },
    "history": {},
    "assistants": {
      "type": "உங்கள் தனிப்பட்ட உதவி உருவாக்க பயன்பாடுகளில் போன்ற களஞ்சியம் கொண்ட உங்கள் அறிவினைத் தோற்றப்படுத்தும் விசேஷங்களைக் காண்பிக்கின்றேன், மூலம் நிங்கள் கேட்டிருக்கும் கேள்விகளுக்கு முழுதும் உதவுவதில் நான் உறுதியாகவே இருக்கின்றேன்.",
      "messageValidation1": "தொடர கேள்விக்கு ஒரு மொழிக் கீழே உள்ளிடவும்."
    },
    "language": {},
    "iap": {
      "free": "இலவச கடன்",
      "freeDescription": "கிரீட் (கள்) பெற ஒரு விருது வீடியோ பார்க்கவும்.",
      "earn": "கிரெடிட் சம்பாதிக்கப்பட்டது",
      "earnDescription": "நீங்கள் கேள்விகள் கேட்க continue தொடர அல்லது பொதுவாக கேட்டிருக்கலாம் அல்லது விருது வீடியோவை காத்திருக்கும் போது காத்திருக்கலாம்.",
      "freeLoadingDescription": "உங்கள் இலவச கடன் வருகிறது, குறிப்பிட்டு இருங்கள்..."
    },
    "askMore": "மேலும் கேட்க"
  }
}
