{
  "translation": {
    "menu": {
      "advisor": "ที่ปรึกษา",
      "history": "ประวัติ",
      "assistants": "ผู้ช่วย",
      "language": "ภาษา"
    },
    "advisor": {
      "clipboard": "คลิปบอร์ด",
      "copy": "คัดลอกข้อความแล้ว",
      "type": "พิมพ์คำถามของคุณ...",
      "newMessage": "ข้อความใหม่",
      "messageValidation1": "กรุณาพิมพ์คำถามเพื่อดำเนินการต่อ",
      "sampleContext1": "ฉันเป็นที่ปรึกษาอาชีพของคุณและอยู่ที่นี่เพื่อช่วยคุณในการนำทางในการเดินทางอาชีพของคุณ อย่าลังเลที่จะถามเกี่ยวกับหัวข้อต่อไปนี้โดยคลิกที่นั่น:",
      "sampleContext2": "ฉันเป็นที่ปรึกษาด้านสุขภาพและความเป็นอยู่ และอยู่ที่นี่เพื่อสนับสนุนความเป็นอยู่ของคุณ กรุณาอย่าลังเลที่จะถามเรื่องที่เกี่ยวข้องกับพื้นที่ต่อไปนี้โดยคลิกที่นั่น:",
      "sampleContext3": "ในฐานะที่ปรึกษาด้านสัตว์เลี้ยงของคุณ ฉันอยู่ที่นี่เพื่อให้คำปรึกษาเกี่ยวกับทุกสิ่งที่เกี่ยวข้องกับเพื่อนขนของคุณ อย่าลังเลที่จะติดต่อเมื่อมีคำถามเกี่ยวกับหัวข้อต่อไปนี้โดยคลิกที่นั่น:",
      "sample1Question1": "วิธีการทำเครือข่ายเพื่อเดินหน้าในอาชีพของฉันอย่างมีประสิทธิภาพคืออย่างไร?",
      "sample1Question2": "วิธีที่ดีที่สุดในการรักษาสมดุลระหว่างการทำงานและชีวิตส่วนตัวคืออะไร?",
      "sample1Question3": "วิธีการหางานที่ทำให้ฉันหลงไหลคืออย่างไร?",
      "sample2Question1": "วิธีการรักษาเมนูและแผนโภชนาภาพที่ดีสำหรับสุขภาพ?",
      "sample2Question2": "วิธีที่ดีที่สุดในการจัดการกับความเครียดและส่งเสริมสุขภาพจิตใจคืออะไร?",
      "sample2Question3": "วิธีที่ดีที่สุดในการนอนหลับอย่างมีคุณภาพและปรับปรุงคุณภาพการนอน?",
      "sample3Question1": "วิธีการฝึกสอนลูกสุนัขหรือลูกแมวใหม่ของฉันในการใช้ห้องน้ำคืออย่างไร?",
      "sample3Question2": "วิธีที่ดีที่สุดในการสังเกตุและทำให้สัตว์เลี้ยงของฉันสามารถสอดส่องกับสัตว์อื่นได้อย่างที่ดี?",
      "sample3Question3": "สิ่งบ่งชี้ของโรคหรือบาดเจ็บในสัตว์เลี้ยงของฉันคืออะไรและเมื่อไหร่ควรหาความช่วยเหลือจากสัตวแพทย์?"
    },
    "history": {},
    "assistants": {
      "type": "คำสำคัญที่ใช้ในการสร้างผู้ช่วยส่วนตัวของคุณ เช่น ที่ปรึกษาทางเทคโนโลยี, ผู้กำกับพอร์ตฟอลิโอ, ผู้เชี่ยวชาญด้านสื่อสังคม, นักออกแบบตกแต่งภายใน",
      "messageValidation1": "กรุณาป้อนคำสำคัญเพื่อดำเนินการต่อ"
    },
    "language": {},
    "iap": {
      "free": "เครดิตฟรี",
      "freeDescription": "รับชมวิดีโอรางวัลเพื่อหารายได้",
      "earn": "เครดิตที่ได้รับ",
      "earnDescription": "คุณสามารถกลับมาตั้งคำถามต่อหรือรอสักครู่สำหรับวิดีโอรางวัลและหารายได้เพิ่มเติม",
      "freeLoadingDescription": "เครดิตฟรีของคุณกำลังมา, อยู่ระหว่างการรอ..."
    },
    "askMore": "ถามเพิ่มเติม"
  }
}
